{
  "Isola": [
    "Il quartiere Isola prende il nome perché, dopo la costruzione delle linee ferroviarie alla fine del XIX secolo, rimase isolato dal resto della città【721898945855315†L16-L17】.",
    "In origine la zona era occupata da cascine e campi; la storia del quartiere risale ad almeno tre secoli fa【721898945855315†L26-L27】."
  ],
  "Dergano": [
    "Dergano è un antico borgo dell’hinterland milanese, inglobato in città nel 1869; la sua storia ruota attorno alla cascina Derganina, già citata nel XII secolo.",
    "Nel corso del Novecento l’area è diventata un quartiere operaio con fabbriche e cooperative, oggi riconvertite in spazi culturali e laboratori d’artisti."
  ],
  "Niguarda": [
    "Niguarda è menzionata già nel 1346 come villaggio agricolo; la sua chiesa parrocchiale, dedicata ai Santi Nazaro e Celso, risale al XVI secolo.",
    "Durante la Resistenza il quartiere ebbe un ruolo attivo: qui venne stampato il giornale clandestino dell’ANPI e alcune vie sono intitolate ai partigiani locali."
  ],
  "Porta Venezia": [
    "La porta orientale di Milano, detta Porta Venezia, fu ricostruita nel XIX secolo in stile neoclassico su progetto di Luigi Cagnola.",
    "Il quartiere è stato storicamente il centro della comunità eritrea e ha ospitato il primo cinematografo milanese, il Cinematografo Lumière aperto nel 1896."
  ],
  "Porta Romana": [
    "Porta Romana era una delle porte medievali di Milano: nel 1596 fu ricostruita in stile tardo‑rinascimentale e oggi ne rimangono i bastioni.",
    "Si narra che nel 1796 l’esercito di Napoleone Bonaparte entrò a Milano proprio da Porta Romana, marcando l’inizio dell’epopea napoleonica in città."
  ],
  "Navigli": [
    "La rete dei Navigli fu progettata a partire dal XII secolo; il Naviglio Grande, inaugurato nel 1277, è tra i canali più antichi d’Europa ancora in funzione.",
    "L’area fu centro di commerci e trasporti fluviali fino all’Ottocento: Leonardo da Vinci lavorò al sistema delle chiuse ancora visibili alla Conca dell’Incoronata."
  ],
  "Lambrate": [
    "Lambrate fu un importante centro romano e poi lombardo: nel 222 d.C. le legioni romane stabilirono qui un presidio sul fiume Lambro.",
    "Nel XX secolo ospitò lo storico stabilimento Innocenti, sede della produzione della celebre Lambretta, lo scooter che prese il nome dal quartiere."
  ],
  "Bovisa": [
    "Il nome Bovisa deriva dalle cascine bovise che popolavano l’area; la zona fu un polo industriale con gasometri e fabbriche fino agli anni ’60.",
    "Dopo il declino industriale, Bovisa è rinata grazie al Politecnico di Milano che negli anni ’90 ha aperto qui il campus di Architettura e Design."
  ],
  "Città Studi": [
    "Il quartiere Città Studi nacque negli anni ’20 quando il Comune decise di concentrare qui le sedi del Politecnico e dell’Università degli Studi di Milano.",
    "Durante la Seconda guerra mondiale il campus universitario fu occupato dalle truppe naziste e poi divenne uno dei centri della Resistenza studentesca."
  ],
  "QT8": [
    "QT8 (Quartiere Triennale Ottava) nacque come quartiere sperimentale progettato da Piero Bottoni per la VIII Triennale di Milano nel 1947, con l’obiettivo di ricostruire la città nel dopoguerra.",
    "Al centro del quartiere sorge il Monte Stella, una collina artificiale costruita con le macerie dei bombardamenti e dedicata alla memoria della Resistenza."
  ],
  "Ortica": [
    "Ortica era un antico borgo agricolo separato dalla città dalla ferrovia; il suo nome deriva dalle piante di ortica che crescevano lungo il Lambro.",
    "Negli ultimi anni il quartiere è diventato noto per il progetto ‘Or.Me’, una serie di murales che narrano la storia d’Italia trasformando le facciate in una galleria d’arte a cielo aperto."
  ],
  "NoLo": [
    "NoLo (‘North of Loreto’) è un nome recente creato da giovani creativi e residenti per identificare l’area a nord di piazzale Loreto, un tempo genericamente detta Casoretto.",
    "Negli anni ’70 la zona era popolare per i suoi depositi di granaglie e magazzini; oggi è un distretto multiculturale con gallerie d’arte indipendenti e street food."
  ],
  "CityLife": [
    "CityLife è frutto della riqualificazione dell’ex Fiera Campionaria, un progetto avviato nel 2004 che ha trasformato l’area in un complesso residenziale e direzionale futuristico.",
    "Nell’area sorgeva un tempo il vecchio quartiere fieristico: durante il dopoguerra qui si tenevano le prime esposizioni internazionali che segnarono la ripresa industriale italiana."
  ]
}
